Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/keskustelutilaisuus_paakaupunkiseudun_saamelaisille_26_2_2018.html.tmx
Source language: fin
Languages: sms

source: Keskustelutilaisuus pääkaupunkiseudun saamelaisille 26.2.2018
sms: Mainstõõllâmpodd vueiʹvvgååradvuuʹd säʹmmlaid 26.2.2018

source: TIEDOTE 15.2.2018
sms: TEÂĐTÕS 15.2.2018

source: Saamelaiskäräjien hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden pääkaupunkiseu-dun saamelaisille Helsingissä hotelli Scandic Simonkentässä maanantaina 26.2.2018 klo 18-20.
sms: Sääʹmteeʹǧǧ halltõs reäšš såbbres õhttvuõđâst mainstõõllâmpoodd vueiʹvvgååradvuuʹd säʹmmlaid Heʹlssnest hoteʹll Scandic Simonkenttäst vuõssaarǥ 26.2.2018 čiâss 18-20.

source: Saamelaiskäräjien kokouksen 18.12.2017 vahvistaman toimintasuunnitelma-talousarvion 2018 mu-kaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sms: Sääʹmteeʹǧǧ sååbbar lij priimmâm 18.12.2017 tuåimmplaan-tällõsarvvlõõzzâst eeǥǥas 2018, što halltõõzz såbbrid reäʹšše vuäittmõõžži mieʹldd Uccjooǥǥâst, Vuõccust, Heʹlssnest, Jeänõõǥǥ Karesâvvnest da Aanrest.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskuste-lutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituskauden toimista ja luo epävirallisemman mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sms: Såbbri õhttvuõđâst reäʹšše päiʹǩǩ-kååʹddest mainstõõllâpoodd, koʹst halltõs kaaunââtt vuuʹd säʹmmlaivuiʹm, mušttal õʹhtteǩeässmõššân halltõspââʹj tuåimi pirr da rääjj pannveerǥlab vueiʹttemvuõđ mainstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: – Tavoitteenamme on, että keskustelutilaisuudet vahvistavat saamelaisyhteisön ja Saamelaiskäräjien välistä dialogia yhteisten asioiden edistämiseksi, Saamelaiskäräjien puheenjohtaja Tiina Sanila-Ai-kio painottaa.
sms: – Mij täävtõssân lij, što mainstõõllâmpoodd nâânee sääʹmõõutstõõzz da Sääʹmteeʹǧǧ kõskksaž dialoog õhttsaž aaʹšši oouʹdeem diõtt, Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teäʹddad.

source: Keskustelutilaisuus järjestetään hotelli Scandic Simonkentän kokoustila Espassa 26.2.2018 klo 18-20.
sms: Mainstõõllâmpoodd reäʹšše Scandic Simonkenttä -hoteeʹll sååbbarlõnnj Espast 26.2.2018 čiâss 18-20.

source: – Toivotan pääkaupunkialueen saamelaiset tervetulleiksi vaalikauden ensimmäiseen keskustelutilai-suuteen, Sanila-Aikio lopettaa.
sms: – Vueiʹvvgååradvuuʹd säʹmmla, pueʹtted tiõrvân vaalpââʹj vuõssmõs mainstõõllâmpoʹdde, Sanila-Aikio tuäivat.

source: Lisätietoja antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Lââʹssteâđaid oudd Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
